{
  "items": [
    {
      "title": "Радев посочи индустриализацията на Русия като пример за подражание",
      "link": "https://offnews.bg/politika/radev-posochi-industrializatciata-na-rusia-kato-primer-za-podrazhanie-859977.html",
      "description": "Бившият президент и загряващ край тъч линията бъдещ политически лидер Румен Радев посочи като светъл пример за индустриализация... Русия!\r\nВъв фейсбук публикация той зове \"европейските лидери бързо да се адаптират към реалностите и да предприемат мерки в защита на конкурентоспособността и прекратят деструктивната деиндустриализация\". Също така и ги съветва в този процес ще се ръководят от икономическите ползи, а не от иделогически интереси.\r\n\r\n\"Така както правят, САЩ, Китай и Русия, както и друг",
      "pubDate": "2026-01-28 07:47:27"
    },
    {
      "title": "Фицо разказал за шока си от среща с Тръмп",
      "link": "https://offnews.bg/politika/fitco-razkazal-za-shoka-si-ot-sreshta-s-tramp-859974.html",
      "description": "Словашкият премиер Роберт Фицо разказал на заседание на европейски лидери миналата седмица, че е бил в шок от срещата си с Доналд Тръмп в имението му в Мар-а-Лаго, Флорида.\r\nФицо е сред най-силните поддръжници на Тръмп в ЕС. Той споделил пред колегите си, че е притеснен от начина, по който американският президент се е държал при срещата им, пише \"Политико\", като се позовава на петима източници - един брюкселски дипломат и четирима представители на правителства на страни членки.\r\nПремиерът на Сло",
      "pubDate": "2026-01-28 07:34:01"
    },
    {
      "title": "Руски дрон удари пътнически влак, намериха части от телата на петима загинали",
      "link": "https://offnews.bg/sviat/ruski-dron-udari-patnicheski-vlak-nameriha-chasti-ot-telata-na-petima-859973.html",
      "description": "Руски дронове атакуваха пътнически влак в Харковска област. \r\nПрокуратурата съобщи за открити части от телата на петима души, съобщи руската редакция на BBC. Жертвите ще бъдат идентифицирани с ДНК експертиза. \r\nУкраинският президент Володимир Зеленски заяви, че във вагона, ударен от един от руските дронове, е имало 18 души. \r\n„Във всяка държава удар с дрон срещу цивилни би се разглеждал като тероризъм. Няма да има съмнение относно класификацията му в Европа, Америка, арабския свят, Китай или къд",
      "pubDate": "2026-01-28 07:14:11"
    },
    {
      "title": "Петима са задържани след акцията в дома на Ицо Папата в Костинброд",
      "link": "https://offnews.bg/112/petima-sa-zadarzhani-sled-aktciata-v-doma-na-itco-papata-v-kostinbrod-859972.html",
      "description": "Петима души са задържани при операция на полицията в Костинброд снощи, съобщава БНТ.\r\nСпоред източници от МВР в града е проведена акция, свързана с имотните измами.\r\nРаботи се и по сигнал за евентуално отвличане.\r\nОт МВР потвърдиха, че провеждат операция, но отказаха повече подробности.\r\nЗаради акцията в Костинброд беше изпратен и отряда Кобра към СДВР. Полицейското присъствие в района беше засилено.\r\nПод полицейска обсада попадна домът на сочения за ромски барон Христо Върбанов, известен като И",
      "pubDate": "2026-01-28 06:43:27"
    },
    {
      "title": "Ръст на заболелите от грип в Монтана",
      "link": "https://offnews.bg/zdrave/rast-na-zabolelite-ot-grip-v-montana-859971.html",
      "description": "Продължава да се увеличава броят на болните от грип и остри респираторни заболявания в област Монтана. Най-засегнати са децата до 14-годишна възраст.\r\nНивото на интензивност на епидемичния процес на грип и остри респираторни заболявания в област Монтана е завишено, съобщи БНР.\r\nЗа изминалата седмица общата заболеваемост е 184 на 10 000 души, срещу 155 на 10 000 за предходната, информират от Регионалната здравна инспекция в Монтана.\r\nРегистрираните случаи на грип и ОРЗ са 69, което е с 11 повече",
      "pubDate": "2026-01-28 06:34:04"
    }
  ],
  "lastUpdated": "2026-01-28T08:54:33.010Z"
}
