{
  "items": [
    {
      "title": "Депозитите на домакинствата в България вече са за над 107 милиарда лева",
      "link": "https://offnews.bg/ikonomika/depozitite-na-domakinstvata-v-balgaria-veche-sa-za-nad-107-miliarda-le-859954.html",
      "description": "Депозитите в търговските банки на домакинствата у нас нараснаха с 19,8 на сто на годишна база до общо 107,076 млрд. лева към края на месец декември 2025 година, сочат данните на Българската народна банка.  Те са се увеличили с около 17,7 млрд. лева през последните 12 месеца.\r\nЗа сравнение, към края на 2024 година обемът на депозитите на домакинствата е достигал 89,4 млрд. лева.\r\nСамо в рамките на декември 2025 година семейните влогове са нараснали с приблизително 6,2 млрд. лева, тъй като към кра",
      "pubDate": "2026-01-27 16:11:27"
    },
    {
      "title": "Македонският външен министър разгневи България с опити за интриги в ЕС",
      "link": "https://offnews.bg/politika/makedonskiat-vanshen-ministar-razgnevi-balgaria-s-opiti-za-intrigi-v-e-859949.html",
      "description": "Българското министерство на външните работи изрази \"дълбоко разочарование от продължаващия неконструктивен подход на официално Скопие и липсата на откритост в комуникацията с обществеността\". \r\n\"За пореден път министърът на външните работи и външната търговия на Република Северна Македония говори за „инициатива на по-големи и по-влиятелни държави членки на ЕС“ за организиране на среща между министрите на външните работи на България и Северна Македония. Не за първи път официално Скопие отправя по",
      "pubDate": "2026-01-27 16:08:31"
    },
    {
      "title": "Vivacom е сред 3-те най-бързоразвиващи се оператори в света за сателитни услуги за бизнеса",
      "link": "https://offnews.bg/tehnologii/vivacom-e-sred-3-te-naj-barzorazvivashti-se-operatori-v-sveta-za-satel-859953.html",
      "description": "Vivacom, част от United Group, отново е сред най-бързоразвиващите се оператори в света за сателитни услуги за бизнеса. \r\nКомпанията отбеляза пореден впечатляващ успех, като зае 3-то място в престижната класация на Световната телепорт асоциация (WTA) за 2025 г. на база ръст в приходите от услуги за бизнес клиенти. Сред клиентите на сателитните услуги на Vivacom са международни компании като Disney, Eutelsat, France Media Monde, National Geographic Channel, Viasat, Endurosat, както и много други с",
      "pubDate": "2026-01-27 15:52:13"
    },
    {
      "title": "ЕУ не ја сака Македонија? Скопие се стресна, че Брюксел ще му наложи и мита за стоманата",
      "link": "https://offnews.bg/ikonomika/eu-ne-%D1%98a-saka-makedoni%D1%98a-skopie-se-stresna-che-briuksel-shte-mu-na-859948.html",
      "description": "Премиерът на Република Северна Македония Християн Мицкоски заяви, че очаква въпросът за престоя на превозвачите в държавите от Шенгенското пространство да бъде решен скоро. По думите му от септември се водят разговори с ЕС и очаква въпросът да бъде отворен отново през следващите дни.\r\n\r\n„Вчера поисках телефонен разговор с председателя на Европейската комисия Урсула фон дер Лайен, тя официално отсъства, защото е в Индия, очаквам, че ще отворим отново тази тема в близките дни и заедно с колеги от",
      "pubDate": "2026-01-27 15:39:27"
    },
    {
      "title": "Бруно Марс запази челната си позиция в класацията на Билборд",
      "link": "https://offnews.bg/kultura/bruno-mars-zapazi-chelnata-si-pozitcia-v-klasatciata-na-bilbord-859950.html",
      "description": "Певецът Бруно Марс за втора поредна седмица е начело в класацията за сингли Хот 100 на \"Билборд\", съобщи сайтът на изданието.\r\nМарс запазва първенството си със сингъла I Just Might.\r\nI Just Might е десетият сингъл, с който Бруно Марс оглавява чарта, и първият, дебютирал директно на първо място.\r\nСингълът е включен в предстоящия албум на изпълнителя, озаглавен The Romantic. Тавата ще излезе на музикалния пазар на 27 февруари.\r\nОливия Дийн, която миналата седмица заемаше четвъртата позиция в класа",
      "pubDate": "2026-01-27 15:31:30"
    }
  ],
  "lastUpdated": "2026-01-27T19:01:12.975Z"
}
