{
  "items": [
    {
      "title": "Антикорупционната комисия е на крачка от закриване",
      "link": "https://offnews.bg/politika/antikoruptcionnata-komisia-e-na-krachka-ot-zakrivane-859932.html",
      "description": "Комисията за противодействие на корупцията е само на крачка от закриване, което трябва да получи благословията на пленарната зала. Правната комисия гласува на второ четене промените в Закона за Сметната палата, с които се закрива КПК, а функциите й се прехвърлят на Главна дирекция „Борба с организираната престъпност“ и на одитната институция.\r\nВсички архиви и бази данни на КПК ще бъдат предадени на ДАНС. Предложението дойде от Анна Александрова от ГЕРБ и получи одобрението на депутатите. В първо",
      "pubDate": "2026-01-27 13:05:29"
    },
    {
      "title": "Ден по ден, час по час. Графикът на Йотова за срещите с възможните кандидати за премиер",
      "link": "https://offnews.bg/politika/den-po-den-chas-po-chas-grafikat-na-jotova-za-sreshtite-s-vazmozhnit-859931.html",
      "description": "В изпълнение на процедурата за назначаване на служебен министър-председател президентът Илияна Йотова продължава срещите с възможните кандидати за служебен премиер.\r\nНа 28 януари, сряда, президентът ще приеме на „Дондуков“ 2 управителя и подуправителите на Българската народна банка, както следва:\r\nОт 11.00 часа – Димитър Радев;\r\nОт 12.00 часа – Петър Чобанов;\r\nОт 13.00 часа – Радослав Миленков;\r\nОт 14.30 часа – Андрей Гюров.\r\nНа 29 януари, четвъртък, в 13.00 часа Йотова ще приеме омбудсмана Вели",
      "pubDate": "2026-01-27 13:01:14"
    },
    {
      "title": "Голямата зимна буря в САЩ причини смъртта на най-малко 30 души",
      "link": "https://offnews.bg/politika/goliamata-zimna-buria-v-sasht-prichini-smartta-na-naj-malko-30-dushi-859933.html",
      "description": "30 са вече жертвите от зимната буря в САЩ. Седем души от тях загинаха в самолетна катастрофа в неделя вечерта, а милиони американци се опитват да се справят с последиците от арктически студове, които оставиха над 530 000 домакинства без ток тази сутрин, предаде Франс прес.\r\nТемпературите се очаква да паднат още в следващите дни под въздействието на полярен вихър - въздушна маса, която обикновено циркулира над северния полюс, но се е разпростряла на юг, особено в северните части на страната, къде",
      "pubDate": "2026-01-27 12:55:00"
    },
    {
      "title": "Полицай свидетелства, че арестът на Борисов е обсъждан в МС",
      "link": "https://offnews.bg/temida/politcaj-svidetelstva-che-arestat-na-borisov-e-obsazhdan-v-ms-859929.html",
      "description": "Обиските и арестът на бившия премиер Бойко Борисов, финансовия му министър Владислав Горанов и пиара Севделина Арнаудова през март 2022 г. са били обсъждани в Министерския съвет с тогавашния министър-председател Кирил Петков. Това обяви полицаят Цветан Йоцов от ГДНП на днешното заседание на съда, където се гледа делото за длъжностни престъпления срещу Петков.\r\nСпоред служителя от ГДНП по преписката се е работило дълго време и всяка седмица се е докладвало на ръководството на дирекцията, какво то",
      "pubDate": "2026-01-27 12:48:53"
    },
    {
      "title": "300 лева = 15 евро. Мъж от Търговище измами съседа си",
      "link": "https://offnews.bg/obshtestvo/300-leva-15-evro-mazh-ot-targovishte-izmami-saseda-si-859924.html",
      "description": "Възрастен жител на лознишкото село Тръбач е подал сигнал в полицията, че е измамен. \r\nТой дал на свой съсед сумата от 300 лв, които да бъдат обменени в евро банкноти.\r\nСлед няколко дни съседът, мъж на 64 години от Търговище, му дал само 15 евро.\r\nПо случая е започната проверка за измама - по чл.209, ал.1 от НК.",
      "pubDate": "2026-01-27 12:31:10"
    }
  ],
  "lastUpdated": "2026-01-27T13:05:29.000Z"
}
