{
  "items": [
    {
      "title": "Столична община пребори кризата с боклука",
      "link": "https://offnews.bg/obshtestvo/stolichna-obshtina-prebori-krizata-s-bokluka-860001.html",
      "description": "Кризата с боклука в София е овладяна. Сметосъбирането в трите най-засегнати района – „Люлин“, „Подуяне“ и „Слатина“ – преминава в режим на поддръжка. \r\nПо-голямата част от контейнерите се обслужват ежедневно, а сигналите за преливане драстично намаляха“, заяви директорът на Столичния инспекторат и координатор на кризисния щаб по сметосъбиране инж. Николай Неделков.\r\nИзпълнено е и поетото обещание от общинското дружество „Софекострой“ за осигуряване на необходимата техника и екипи. Паралелно с би",
      "pubDate": "2026-01-28 11:08:09",
      "thumbnail": {
        "link": "https://i2.offnews.bg/events/2026/01/28/860001/phpfwsaqz_559x345.jpg",
        "type": "image/jpeg",
        "length": 6925
      }
    },
    {
      "title": "КПК отиде в историята, парламентът я закри",
      "link": "https://offnews.bg/politika/kpk-otide-v-istoriata-parlamentat-ia-zakri-859998.html",
      "description": "Комисията за противодействие на корупцията отиде в историята. Народното събрание отмени Закона за противодействие на корупцията, а с това закри и Комисията за противодействие на корупцията (КПК). Това стана по предложение на ГЕРБ-СДС, чрез промени в Закона за Сметната палата.\r\nЗа закриването на КПК гласуваха ГЕРБ - СДС, \"ДПС - Ново начало\", \"БСП-Обединена левица\", ИТН и трима нечленуващи в парламентарна група народни представители. Против бяха ПП - ДБ, \"Възраждане\", МЕЧ и АПС, а \"Величие\" и един",
      "pubDate": "2026-01-28 10:47:00",
      "thumbnail": {
        "link": "https://i2.offnews.bg/events/2026/01/28/859998/phpclcinl_559x345.jpg",
        "type": "image/jpeg",
        "length": 5188
      }
    },
    {
      "title": "Зеленски: Споразумението със САЩ за възстановяване след войната има нужда от още работа",
      "link": "https://offnews.bg/sviat/zelenski-sporazumenieto-sas-sasht-za-vazstanoviavane-sled-vojnata-ima-859981.html",
      "description": "Украйна е идентифицирала области в споразумението със САЩ за възстановяване след войната, които се нуждаят от по-задълбочена работа.\r\nТова обяви президентът Володимир Зеленски, цитиран от Ройтерс.\r\nСпоразумението за възстановяване е част от по-широко споразумение за прекратяване на почти четиригодишната война с Русия.\r\n\r\n\"Работата с американската страна напредва активно, а от украинска страна работим с максимална ефективност“, написа Зеленски в Х.",
      "pubDate": "2026-01-28 10:19:31",
      "thumbnail": {
        "link": "https://i2.offnews.bg/events/2026/01/28/859981/phpfcemcn_559x345.jpg",
        "type": "image/jpeg",
        "length": 4679
      }
    },
    {
      "title": "Груз 200 и Груз 300: Русия е загубила близо 1,2 милиона войници в Украйна",
      "link": "https://offnews.bg/sviat/gruz-200-i-gruz-300-rusia-e-zagubila-blizo-1-2-miliona-vojnitci-v-ukr-859993.html",
      "description": "Руските сили са понесли близо 1,2 милиона загуби (убити, ранени и изчезнали) от началото на пълномащабната инвазия на Русия срещу Украйна, сочи нов доклад на Американския център за стратегически и международни изследвания (CSIS).\r\nСпоред CSIS нито една велика сила не е понесла толкова тежки загуби, в която и да е война след Втората световна война. От февруари 2022 г. от руска страна има 325 000 убити, докато на бойното поле руската армия се придвижва изключително бавно.\r\nЗа сравнение в Украйна и",
      "pubDate": "2026-01-28 10:19:27",
      "thumbnail": {
        "link": "https://i2.offnews.bg/events/2026/01/28/859993/phpdlcnj1_559x345.jpg",
        "type": "image/jpeg",
        "length": 4523
      }
    },
    {
      "title": "Димитър Радев отказа да бъде служебен премиер",
      "link": "https://offnews.bg/politika/dimitar-radev-otkaza-da-bade-sluzheben-premier-859996.html",
      "description": "Управителят на БНБ Димитър Радев отново потвърди позицията си, че отказва да бъде служебен премиер на среща с президента Илиана Йотова. По думите му това би представлявало нарушение както на българското, така и на европейското законодателство, а също така и на утвърдените етични норми на централното банкерство. \r\n\r\n\"Санкцията за подобно нарушение е подаването на незабавна оставка, а подобно развитие крие риска от дестабилизиране на най-стабилната публична институция към момента, която е Българск",
      "pubDate": "2026-01-28 10:16:00",
      "thumbnail": {
        "link": "https://i2.offnews.bg/events/2026/01/28/859996/phpjteuw9_559x345.jpg",
        "type": "image/jpeg",
        "length": 5029
      }
    }
  ],
  "lastUpdated": "2026-01-28T11:23:55.820Z"
}
