{
  "items": [
    {
      "title": "Германия иска ЕС на две скорости с нов блок на шестте водещи икономики",
      "link": "https://offnews.bg/evropa/germania-iska-es-na-dve-skorosti-s-nov-blok-na-shestte-vodeshti-ikonom-859963.html",
      "description": "Германия ще настоява за Европейски съюз \"на две скорости\", за да се излезе от сегашната инерция при вземането на решенията в 27-членния блок и да се постигне икономическо съживяване. Това според Берлин трябва да стане чрез обособяване на ядро от шест държави членки на съюза, способни на действие по основни политически въпроси така че да направят Европа по-силна и по-независима, предаде Ройтерс, цитирана от БТА.\r\n\r\n\"Сега е моментът за Европа на две скорости\", каза германският финансов министър и",
      "pubDate": "2026-01-27 19:15:50"
    },
    {
      "title": "Командирът на ICE с дългото палто: Кой е Грегъри Бовино?",
      "link": "https://offnews.bg/dw/komandirat-na-ice-s-dalgoto-palto-koj-e-gregari-bovino-859962.html",
      "description": "Доскоро голяма част от американците не бяха чували името на този човек, а какво остава за хората извън САЩ . Днес обаче мнозина вече разпознават лицето му. Става дума за Грегъри Бовино, главния командир на имиграционната служба ICE, който от месеци придружава федералните агенти по време на операциите им в американските градове. От известно време Бовино се намира в Минеаполис - поле на най-мащабната операция на ICE до момента и градът, в който двама американски граждани бяха застреляни от федерал",
      "pubDate": "2026-01-27 18:45:03"
    },
    {
      "title": "ВАС охлади намерението на Румен Гайтански-Вълка да строи завод за боклук край Павликени",
      "link": "https://offnews.bg/temida/vas-ohladi-namerenieto-na-rumen-gajtanski-valka-da-stroi-zavod-za-bokl-859961.html",
      "description": "Румен Гайтански- Вълка окончателно загуби битката за завод за изгаряне на боклука в с. Върбовка, община Павликени. Върховният административен съд отхвърли иска на инвеститора \"Петрургия\", свързан с Гайтански, съобщи \"Ти решаваш\" във фейсбук.\r\nТака 4-годишната битка, изпъстрена с редица протести, приключи. \r\n\r\n\"Делото срещу \"Петрургия\" ООД завърши с победа за хората, за Павликени, за бъдещето ни. Този край увенчава дългите ни усилия, безсънните нощи, пътя от страх към увереност, от отделни гласов",
      "pubDate": "2026-01-27 18:18:14"
    },
    {
      "title": "Радев се появи публично за пръв път, откакто не е президент",
      "link": "https://offnews.bg/politika/radev-se-poiavi-publichno-za-prav-pat-otkakto-ne-e-prezident-859959.html",
      "description": "Румен Радев се появи публично за пръв път, откакто не е президент. Днес той се е срещнал с инвеститори за изграждане на система от оптични подводни кабели в Черно море.\r\n\"Стратегическото разположение на България между Европа и Азия създава възможности за осъществяването на проекти в областта на свързаността с висока добавена стойност\" - това е заявил Радев на среща с представители на компании, които участват в проекта Kardesa за изграждане на система от оптични подводни кабели в Черно море, коят",
      "pubDate": "2026-01-27 17:40:14"
    },
    {
      "title": "Отряд Кобра обсади къщата на Ицо Папата в Костинброд (допълнена)",
      "link": "https://offnews.bg/112/otriad-kobra-obsadi-kashtata-na-itco-papata-v-kostinbrod-dopalnena-859960.html",
      "description": "Домът на сочения за ромски барон Христо Върбанов, известен като Ицо Папата, в Костинброд е под полицейска обсада на отряд \"Кобра\".\r\nOт МВР потвърдиха за операцията, но отказаха подробности за момента.\r\nЕкипи на отряд \"Кобра\" са изпратени на място по разследване за имотни измами. Ицо Папата и негови приближени, но не от семейния му кръг, са задържани по разследване за имотни измами. До момента разследващите са събрали доказателства за поне 4 имотни измами и данни за още десетки такива, за които п",
      "pubDate": "2026-01-27 17:30:59"
    }
  ],
  "lastUpdated": "2026-01-27T22:13:03.071Z"
}
