{
  "items": [
    {
      "title": "Отново ще вали, до 14 градуса днес",
      "link": "https://offnews.bg/obshtestvo/otnovo-shte-vali-do-14-gradusa-dnes-859958.html",
      "description": "През нощта от запад валежите ще спират и облачността ще намалее. Вятърът ще отслабне и ще се ориентира от югозапад, в отделни райони и ще стихне, показва прогнозата за времето на НИМХ\nМинималните температури ще са между минус 3° и 2°, в София – около минус 2°. \nПрез деня преди обяд ще има и слънчеви часове. Сутринта на отделни места в котловините и низините ще бъде мъгливо или с намалена видимост. След обяд от запад ще започне бързо увеличение на облачността и през нощта срещу четвъртък от югоза",
      "pubDate": "2026-01-27 22:27:29"
    },
    {
      "title": "Запек при децата - какво да правим?",
      "link": "https://offnews.bg/mama-i-bebe/zapek-pri-detcata-kakvo-da-pravim-855684.html",
      "description": "Запекът при децата е едно от най-често срещаните храносмилателни смущения, като засяга до 30% от децата до 5-годишна възраст. За запек се приема наличието на намален брой изхождания, които се харакеризират с твърдост и големина, а отделянето им е съпроводена с напъване и болка.\r\nВсяка майка може да се ориентира лесно кога детето й има запек, но е важно да се отбележи, че не всеки пропуск на изхождане е непременно запек.\r\nСимптоми на запек при децата:\r\n\r\nизхождане по-рядко от 3-4 пъти седмично;",
      "pubDate": "2026-01-27 22:01:00"
    },
    {
      "title": "Германия иска ЕС на две скорости с нов блок на шестте водещи икономики",
      "link": "https://offnews.bg/evropa/germania-iska-es-na-dve-skorosti-s-nov-blok-na-shestte-vodeshti-ikonom-859963.html",
      "description": "Германия ще настоява за Европейски съюз \"на две скорости\", за да се излезе от сегашната инерция при вземането на решенията в 27-членния блок и да се постигне икономическо съживяване. Това според Берлин трябва да стане чрез обособяване на ядро от шест държави членки на съюза, способни на действие по основни политически въпроси така че да направят Европа по-силна и по-независима, предаде Ройтерс, цитирана от БТА.\r\n\r\n\"Сега е моментът за Европа на две скорости\", каза германският финансов министър и",
      "pubDate": "2026-01-27 19:15:50"
    },
    {
      "title": "Командирът на ICE с дългото палто: Кой е Грегъри Бовино?",
      "link": "https://offnews.bg/dw/komandirat-na-ice-s-dalgoto-palto-koj-e-gregari-bovino-859962.html",
      "description": "Доскоро голяма част от американците не бяха чували името на този човек, а какво остава за хората извън САЩ . Днес обаче мнозина вече разпознават лицето му. Става дума за Грегъри Бовино, главния командир на имиграционната служба ICE, който от месеци придружава федералните агенти по време на операциите им в американските градове. От известно време Бовино се намира в Минеаполис - поле на най-мащабната операция на ICE до момента и градът, в който двама американски граждани бяха застреляни от федерал",
      "pubDate": "2026-01-27 18:45:03"
    },
    {
      "title": "ВАС охлади намерението на Румен Гайтански-Вълка да строи завод за боклук край Павликени",
      "link": "https://offnews.bg/temida/vas-ohladi-namerenieto-na-rumen-gajtanski-valka-da-stroi-zavod-za-bokl-859961.html",
      "description": "Румен Гайтански- Вълка окончателно загуби битката за завод за изгаряне на боклука в с. Върбовка, община Павликени. Върховният административен съд отхвърли иска на инвеститора \"Петрургия\", свързан с Гайтански, съобщи \"Ти решаваш\" във фейсбук.\r\nТака 4-годишната битка, изпъстрена с редица протести, приключи. \r\n\r\n\"Делото срещу \"Петрургия\" ООД завърши с победа за хората, за Павликени, за бъдещето ни. Този край увенчава дългите ни усилия, безсънните нощи, пътя от страх към увереност, от отделни гласов",
      "pubDate": "2026-01-27 18:18:14"
    }
  ],
  "lastUpdated": "2026-01-28T07:22:25.760Z"
}
